Repository: AlexandruCoca99/Romanasul
Catalog: public/locale/*/LC_MESSAGES/messages.po
Languages: fr, ro

source: Prizes and Distinctions
fr: Prix et distinctions:
ro: Premii &#351;i distinc&#355;ii

source: Since 1979, we have received the title of Laureate in every edition of the student's folkloric festivals that we have taken part in, and of important cultural meanings in Europe, North America, Africa and Asia. We have won 36 First Prizes, 12 Second Prizes, 2 Third Prizes, 3 Gold Medals, 2 Silver Medals, and One Bronze Medal, along with numerous Special Prizes, Honorary Plaquettes and Diplomas, Excellence Diplomas, Merit Diplomas.
fr: À partir de l’année 1979, l’ensemble jouit du titre de Lauréat de toutes les éditions des festivals estudiantins de folklore auxquels il a participé, et de manifestations culturelles importantes en Europe, en Amérique du Nord, en Afrique et en Asie Nous avons obtenu 36 I-er Prix , 12 II-ème Prix, 2 III-ème Prix, trois Médailles d’Or, deux Médailles d’Argent, une Médailles de Bronze, auxquels viennent s’ajouter des prix spéciaux importants, des diplômes d’excellence, des diplômes de mérite.
ro: Începând cu anul 1979 ne bucurăm de titlul de laureat al tuturor ediţiilor festivalurilor studenţeşti de folclor la care am participat, şi în cadrul unor importante manifestări culturale din Europa, America de Nord, Africa şi Asia. Am obţinut 36 de Premii I, 12 Premii II, 2 Premii III, 3 Medalii de Aur, 2 Medalii de Argint, o Medalie Bronz, alături de importante premii speciale, diplome şi plachete de onoare, diplome de excelenţă, diplome de merit.

source: Tours abroad:
fr: Tournées à l’étranger:
ro: Turnee în străinătate:

source: France-Italy
fr: France-Italie
ro: Franţa-Italia

source: Netherlands
fr: Pays-Bas
ro: Olanda

source: France
ro: Franţa

source: Italy
fr: Italie
ro: Italia

source: Switzerland
fr: Suisse
ro: Elveţia

source: Serbia - Montenegro
fr: Serbie - Montenegro
ro: Serbia - Montenegru

source: Greece
fr: Grèce
ro: Grecia

source: Turkey
fr: Turquie
ro: Turcia

source: South Africa
fr: Afrique du Sud
ro: Africa de Sud

source: Spain
fr: Espagne
ro: Spania

source: Norway
fr: Norvège
ro: Norvegia

source: Current artistic management:
fr: La direction artistique actuelle:
ro: Conducerea artistică actuală:

source: Choreographer:
fr: Chorégraphe:
ro: Coregraf:

source: Conductor:
fr: Chef d’orchestre:
ro: Dirijor:

source: Artistic Conselors:
fr: Conseillers artistiques:
ro: Directori artistici:

source: We are under the patronage of the Technical University in Cluj Napoca, rector: Prof.Dr.Ing
fr: Nous nous trouvons sous le patronage de l'Université Technique de Cluj-Napoca, président: Prof.Dr.Ing
ro: Ne aflăm sub patronajul Universităţii Tehnice Cluj Napoca, rector: Prof.Dr.Ing

source: Address
fr: Adresse
ro: Addres&#259;

source: See full map
fr: Voir la carte complète
ro: Vezi toat&#259; harta

source: All rights reserved
fr: Tous droits réservés
ro: Toate drepturile rezervate

source: Home
fr: La première page
ro: Pagina principala

source: Who we are
fr: Qui sommes-nous
ro: Cine suntem

source: Images
ro: Imagini

source: Music & Videos
fr: Musiques & Videos
ro: Muzica si Video

source: Competitions
fr: Compétitions
ro: Competi&#355;ii

source: Contact Us
fr: Contactez-nous
ro: Contacteaz&#259;-ne

source: Mankind will find itself again only when it will understand the great lesson of folklore, and will acquire the profound meaning of its splendid unity in folk culture.
fr: L’Humanité ne se retrouvera elle-même qu’au moment où elle apprendera la grande leçon du folklore, quand elle connaîtra le sens profond de son admirable unité dans le plan de la culture populaire.
ro: Omenirea se va regăsi pe sine însăşi, abia atunci când va înţelege marea lecţie a folclorului, când va cunoaşte sensul adânc al admirabilei sale unităţi în planul culturii populare.

source: The birth of Romanasul (1974-1989)
fr: La naissance de Romanasul (1974-1989)
ro: Romanasul la &#238;nceput (1974-1989)

source: Romanasul some time ago (1990-2002)
fr: Romanasul de quelque temps (1990-2002)
ro: Romanasul de ceva timp (1990-2002)

source: Romanasul today (2003-now
fr: Romanasul aujourd'hui (2003-acum)
ro: Romanasul ast&#259;zi (2003-acum)

source: Mission:
ro: Misiune:

source: To disseminate and bring Romanian folklore on stage, to cultivate among students the taste for beauty and the passion for art.
fr: Populariser et pr&eacute;senter sur sc&egrave;ne le folklore roumain, cultiver le go&ucirc;t des &eacute;tudiants pour le beau et leur passion pour l'art et la culture.
ro: Popularizarea şi prezentarea folclorului românesc pe scenă, cultivarea gustului pentru frumos şi a pasiunii pentru artă şi cultură în rândul studenţilor.

source: Short history:
fr: Court historique:
ro: Scurt istoric:

source: Founded in 1974, initiated by a group of students from the Polytechnic Institute of Cluj-Napoca, coordinated by prof. Teodor NILAS. Since 1979, we enjoy a fruitful collaboration with Prof. Dumitru POP, with the Language Faculty of the Cluj-Napoca Babes-Bolyai University. We have developed, attained maturity and achieved consecration in student's contests and festivals 'Primavara Studenteasca', 'Festivalul artei si creatiei studentesti', 'Festivalul National Studentesc de Folclor', in shows and tours both in our country and abroad. In 1984, we have starred in a movie, 'O ceata de calusari din Campia Transilvaniei', in 35mm, of certified artistic and documentary value. In 1994 and in 2000, we brought two monographies to print, by Prof. Teodor NILAS. We have made recordings at National Radio and TV stations, and we have recorded a CD.
fr: N&eacute; en 1974, nous avons d&eacute;but&eacute; avec un groupe d’&eacute;tudiants de l’Institut Polytechnique de Cluj- Napoca (la g&eacute;n&eacute;ration de l’annee 1974: Ioan Dragos - chanteur, Octavian Corches - musicien et les danseurs: Alexa Sîna, Petru Nistor, Vasile Titan, Nicolae Botiza, Alexandru Ortan, Andrei Chima, Susana Neamtu, Aurora Bucur, Cristina Muresan, Maria Dit, et Florica Badila), sous la coordination du professeur Teodor NILAS. <br /> Depuis 1979 nous profitons d’une collaboration avec le Prof.univ.dr. Dumitru Pop de la Faculte de Letters de l’Universite Babes - Bolyai.<br /> Nous nous sommes d&eacute;velopp&eacute;s, nouns avons mûri et nous avons connu la cons&eacute;cration par des concours et dans des festivals estudiantins: “Le Printemps Estudiantin”, “Le Festival National Estudiantin de Folklore”, et aussi dans des spectacles et des tourn&eacute;es en Roumanie et à l’&eacute;tranger<br /> En 1984, nous avons realis&eacute; le film “Une troupe de calusari de la Plaine Transylvaine", sur 35 mm, à valeur documentaire et artistique certifi&eacute;eEn 1994 et en 2000 paraissent deux ouvrages monographiques sign&eacute;s par le prof. Teodor NILASNous avons fait des enregistrements à la radio et à la television nationale, nous avons enregistr&eacute; aussi un CD.
ro: Ansamblul folcloric studenţesc “Românaşul” a luat fiinţă în primăvara anului 1974 în cadrul Clubului Cultural Studenţesc al Universităţii Tehnice din Cluj-Napoca. Iniţiat de un grup de studenţi (Ioan Dragoş - solist vocal, Octavian Corcheş - solist instrumentist şi dansatorii: Alexa Sînă, Petru Nistor, Vasile Titan, Nicolae Botiza, Alexandru Ortan, Andrei Chima, Susana Neamţu, Aurora Bucur, Cristina Mureşan, Maria Dit şi Florica Bădilă) coordonat de profesorul Teodor NILAŞ. <br>Din anul 1979 se bucură de colaborarea cu distinsului prof.univ.dr. Dumitru Pop de la Facultatea de Litere a Universităţii “Babeş-Bolyai” din Cluj-Napoca. Ideile sale cu privire la modul cum trebuie concepută valorificarea scenică a folclorului s-au concretizat în spectacolele: ”Satul Coruş, vatră de joc şi cântec popular”, “O ceată de căluşari din Câmpia Transilvaniei”, “Vine pârjolul”, “Din moşi-strămoşi”, ”Satule, de dorul tău”. <br>În toţi aceşti ani, “Românaşul” a beneficiat de sprijinul specialiştilor în folclor muzical şi coregrafic de la Filiala Cluj a Academiei Române, Institutul de Folclor, Muzeul Etnografic al Transilvaniei, Direcţia pentru Cultură,Culte şi Patriumoniu Cultural Naţional, Centrul Judeţean pentru Conservarea şi Promovarea Culturii Populare. <br> Ne-am dezvoltat, ne-am maturizat şi consacrat în cadrul concursurilor şi festivalelor studenţeşti “Primăvara studenţească”, “Festivalul artei şi creaţiei studenţeşti”, “Festivalul Naţional Studenţesc de Folclor”, în spectacolele şi turneele noastre din România şi străinătate. <br> În 1984 am realizat filmul ”O ceată de căluşari din Câmpia Transilvaniei”, pe 35mm, o valoare documentară şi artistică certificată. <br> În 1994 şi 2000 apar două lucrări monografice semnate de profesor Teodor NILAŞ.

source: Members:
fr: Membres:
ro: Membrii:

source: Students of the Technical University and other Universities of Cluj-Napoca: each year, more than 80 students participate in our activities. Dancers, singers and musicians. Conductors, choreographers, stage directors, referents, artistic counselors.
fr: Des étudiants de l’Université Polytéchnique et d’autres universités de Cluj-Napoca: chaque année il y a plus de 80 étudiants qui travaillent à la mise en oeuvre des programmes de "Românaşul" Danseurs, musiciens, solistes chanteurs et instrumentistes. Des chefs d’orchestre, des choégraphes, des metteurs en scène, des consultants et des conseillers artistiques.
ro: Studenţi ai Universităţii Tehnice şi ai altor universităţi din Cluj: anual, peste 80 de studenţi lucrează la realizarea programelor “Românaşul” <br /> Dansatori, muzicieni, solişti vocali şi instrumentişti.<br /> Dirijori, coregrafi, regizori, referenţi, consilieri artistici.

source: Choreographers:
fr: Chorégraphes:
ro: Coregrafi:

source: now
fr: aujourd'hui
ro: acum

source: Conductors:
fr: Chefs d’orchestre:
ro: Dirijori:

source: Cultural Attaches:
fr: Attaches Culturels:
ro: Directori artistici:

source: Singers:
fr: Chanteurs:
ro: Soli&#351;ti vocali:

source: THE STAR OF THE SINGER GROUP, AND ARTISTIC COUNSELOR OF THE
fr: LA STAR DU GROUPE DE CHANTEURS, ET CONSEILLER ARTISTIQUE DU GROUPE
ro: VEDETA GRUPULUI DE SOLIŞTI VOCALI AL ANSAMBLULUI

source: Collaborating singers:
fr: Chanteurs collaborateurs:
ro: Soli&#351;ti vocali - colaboratori:

source: Collaborating musicians:
fr: Instrumentistes collaborateurs:
ro: Soli&#351;ti instrumenti&#351;ti:

source: Show hosts:
fr: Presentaterus de spectacles:
ro: Prezentatori de spectacole:

source: Macedonia
fr: Macédoine

source: Director:
fr: Directeur:
